// Russian

jQuery.extend(jQuery.calendario.defaults, {
    months: [ 'Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь' ],
    monthabbrs: [ 'Янв', 'Фев', 'Мар', 'Апр', 'Май', 'Июн', 'Июл', 'Авг', 'Сен', 'Окт', 'Ноя', 'Дек' ],
    weeks: [ 'воскресенье', 'понедельник', 'вторник', 'среда', 'четверг', 'пятница', 'суббота' ],
    weekabbrs: [ 'вс', 'пн', 'вт', 'ср', 'чт', 'пт', 'сб' ],
//    today: 'сегодня',
//    clear: 'удалить',
    startIn: 0,
//    format: 'd mmmm yyyy г.',
//    formatSubmit: 'yyyy/mm/dd'
});
