// Ukrainian

jQuery.extend(jQuery.calendario.defaults, {
    months: [ 'Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень' ],
    monthabbrs: [ 'Січ', 'Лют', 'Бер', 'Кві', 'Тра', 'Чер', 'Лип', 'Сер', 'Вер', 'Жов', 'Лис', 'Гру' ],
    weeks: [ 'неділя', 'понеділок', 'вівторок', 'середа', 'четвер', 'п‘ятниця', 'субота' ],
    weekabbrs: [ 'нд', 'пн', 'вт', 'ср', 'чт', 'пт', 'сб' ],
//    today: 'сьогодні',
//    clear: 'видалити',
    firstDay: 0,
//    format: 'dd mmmm yyyy p.',
//    formatSubmit: 'yyyy/mm/dd'
});